Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ijahis_idja_-alkuperaiskansojen_musiikkifestivaali_perutaan_koronaviruspandemian_vuoksi.html.tmx
Source language: fin
Languages: sms

source: Ijahis idja -alkuperäiskansojen musiikkifestivaali perutaan koronaviruspandemian vuoksi
sms: Iinnteʹmes inn -alggmeerai musikkfestivaal jårrââʹstet koronaviruspandemia diõtt

source: Ijahis idja -alkuperäiskansojen musiikkifestivaali perutaan koronaviruspandemian vuoksi.
sms: Iinnteʹmes inn -alggmeerai musikkfestivaal jårrââʹstet koronaviruspandemia diõtt.

source: Ijahis idja oli tarkoitus järjestää 14.–15.8.2020 Inarissa.
sms: Iinnteʹmes inn -festivaal leäi mieʹrren jäʹrjsted 14.–15.8.2020 Aanrest.

source: Ijahis idja -festivaalin järjestäjät pitävät kävijöiden ja henkilökunnan turvallisuuden takaamista kaikissa olosuhteissa tapahtuman järjestämisen kannalta tärkeimpänä asiana.
sms: Iinnteʹmes inn -festivaal jäʹrjsteei âʹnne noorõõttmõõžž jäʹrjstummšest pukin tääʹrǩmõs äʹššen festivaal kuõʹssi da tuâjjlai staanvuõđ täʹǩǩummuž pukin vuõʹjjin.

source: Järjestäjät ovat seuranneet COVID-19 -tilanteen kehittymistä pitkään, mutta nyt on selvää, että kansainvälisen yleisötapahtuman järjestäminen turvallisesti elokuun puolivälissä on mahdotonta.
sms: Jäʹrjsteei lie seuʹrrjam COVID-19 -vueʹjj ouddnummuž kuuʹǩǩ, leâša ååʹn lij čiõlǥâs, što påʹrǧǧmannu peäʹlrääʹjest ij leäkku vueiʹtlvaž jäʹrjsted meeraikõskksaž noorõõttmõõžž staanâld.

source: Festivaalin peruminen on valitettavaa, mutta ainoa oikea ja vastuullinen päätös vallitsevassa tilanteessa.
sms: Festivaal jårrâsttmõš lij žaaʹll, leâša oʹdinakai vuõigg da vasttõõzzlaž tuʹmmstõk tän vueʹjjest.

source: Ijahis idja järjestää mahdollisuuksien mukaan muuta toimintaa ja tiedottaa asiasta myöhemmin.
sms: Iinnteʹmes inn jääʹrjast vueiʹttemvuõđi mieʹldd jeeʹres tuåimmjummuž da teâđat ääʹššest mâʹŋŋlakast.

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaiskulttuurikeskus Sajos, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Inarin kunta ja Yle Sápmi.
sms: Iinnteʹmes inn -festivaal jäʹrjste õõutveäkka Anára Sámisearvi rõ, Sääʹmteʹǧǧ, Sääʹmkultturkõõskõs Sajos, Sääʹm škooultemkõõskõs, Sääʹm-museo Siida, Aanar kåʹdd da Yle Sääʹmm.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
sms: Puuʹtʼteei Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
